Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The oil and gas volumes will appear as increased reserves on Oseberg in the NPD’s next resource accounts, since Oseberg Delta is not considered a separate field.
nb: Olje- og gassvolumene vil i ODs neste ressursregnskap framkomme som økte reserver på Oseberg, siden Oseberg Delta ikke blir betraktet som et eget felt.

source: Production from Oseberg Delta phase 2 is scheduled to start in 2015.
nb: Etter planen skal produksjonen fra Oseberg Delta fase 2 starte i 2015.

source: The licensees in Oseberg area unit and thus also for the development of Oseberg Delta are Statoil, Petoro, Total E&P Norge AS and ConocoPhillips Skandinavia AS.
nb: Rettighetshaverne i Oseberg area unit og dermed også for utbyggingen av Oseberg Delta er Statoil, Petoro, Total E&P Norge AS og ConocoPhillips Skandinavia AS.

source: The proposal entails allocation of NOK 247.1 million to operating expenses next year.
nb: Det foreslås bevilget 247,1 millioner kroner til driftsutgifter neste år.

source: This is an increase of NOK 7.6 million compared with the final budget for 2013.
nb: Det er en økning på 7,6 millioner kroner i forhold til saldert budsjett for 2013.

source: Apart from normal price and wage adjustments, the government wants to increase the allocations by NOK 4 million for follow-up of fields in operation.
nb: Foruten ordinær pris- og lønnsjustering ønsker regjeringen å øke bevilgningene med fire millioner kroner knyttet til oppfølging av felt i drift.

source: This will increase the NPD’s capacity for being an initiator for improved oil recovery.
nb: Dette skal øke ODs kapasitet til å være en pådriver for økt oljeutvinning.

source: “We are pleased that the government wants to allocate more funds within this important area, and believe that increased efforts by the Norwegian Petroleum Directorate can contribute to new projects that will result in improved recovery and thus also increased value creation from operating fields,” says Arne Holhjem, director for technology, environment and improved recovery in the Norwegian Petroleum Directorate.
nb: "Vi er glade for at regjeringen vil bevilge mer penger innen dette viktige området, og vi har tro på at et pådriv fra Oljedirektoratet kan bidra til nye prosjekter som vil resultere i økt utvinning og dermed også økt verdiskapning fra felt i drift," sier Arne Holhjem, som er direktør for teknologi, miljø og økt utvinning i Oljedirektoratet.

source: The efforts will be focused on fields such as Snorre, Troll, Heidrun and the major chalk fields in the North Sea (Ekofisk and Valhall).
nb: Satsingen rettes mot felt som Snorre, Troll, Heidrun og de store kalkfeltene sør i Nordsjøen (Ekofisk og Valhall).

source: These fields are important due to significant remaining resources, potential major investment decisions and important decisions with regard to long-term development solutions.
nb: Disse feltene er viktige på grunn av store gjenværende ressurser, mulige store investeringsbeslutninger og viktige veivalg med hensyn til langsiktige utbyggingsløsninger.

source: Procurements
nb: Anskaffelser

source: The government proposes allocating NOK 4 million to procurement/maintenance.
nb: Regjeringen foreslår å bevilge fire millioner kroner til anskaffelser/vedlikehold.

source: This is the same amount as in the final budget for 2013.
nb: Det er samme beløp som i saldert budsjett for 2013.

source: Special operating expenses include Audits of the petroleum activities, Assignments and collaborations and Surveys, etc.
nb: Spesielle driftsutgifter omfatter Tilsyn med petroleumsvirksomheten, Oppdrags- og samarbeidsvirksomhet og Undersøkelser m.v.

source: The government proposes allocating a total of NOK 205.1 million for this in 2014.
nb: Regjeringen foreslår å bevilge totalt 205,1 millioner kroner til dette i 2014.

source: This is an increase of NOK 2 million compared with the final budget for 2013.
nb: Det er en økning på to millioner kroner i forhold til saldert budsjett 2013.

source: The Audits of the petroleum activities item covers technical measurement audits, participation in licence meetings and expenses for external consultants.
nb: Posten Tilsyn med petroleumsvirksomheten omfatter måleteknisk tilsyn, deltakelse i lisensmøter og utgifter til eksterne konsulenter.

source: The government proposes spending NOK 3.1 million for this.
nb: Regjeringen foreslår å bruke 3,1 millioner kroner på dette.

source: The budget includes NOK 72 million in expenses for Assignments and collaborations in 2014.
nb: Det budsjetteres med 72 millioner kroner i utgifter til Oppdrags- og samarbeidsvirksomhet i 2014.

source: The expenses cover tasks within data management and recovery technology, as well as the NPD’s share of collaboration projects Diskos and Force.
nb: Utgiftene omfatter oppgaver innen dataforvaltning og utvinningsteknologi, samt ODs andel av samarbeidsprosjektene Diskos og Force.

source: Furthermore, it includes expenses related to the NPD’s cooperation agreement with Norad (Norwegian Agency for Development Cooperation) regarding consulting within petroleum management for developing countries.
nb: Videre omfatter det utgifter knyttet til ODs samarbeidsavtale med Norad om rådgiving innenfor petroleumsforvaltning for utviklingsland.

source: Revenues
nb: Inntekter

source: In total, the government is budgeting revenues of NOK 106.4 million via the NPD in 2014.
nb: Totalt budsjetterer regjeringen med 106,4 millioner kroner i inntekter via OD i 2014.

source: Of this, NOK 25 million will come from fee revenues and NOK 71.4 million from assignments and collaborations.
nb: Av dette kommer 25 millioner kroner fra gebyrinntekter og 71,4 millioner kroner fra oppdrags- og samarbeidsvirksomhet.

source: The income from refund of audit expenses is estimated at NOK 10 million.
nb: Inntektene fra refusjon av tilsynsutgifter er estimert til ti millioner kroner.

source: Read more
nb: Les mer

source: The government’s proposed national budget for 2014 >>
nb: Regjeringens forslag til statsbudsjett for 2014 >>

source: Wellbore 6605/1-1 will be drilled from the Transocean Leader drilling facility at position 66° 48’ 23.7” N and 05° 10’ 32.2” E.
nb: Brønnbane 6605/1-1 skal bores fra boreinnretningen Transocean Leader i posisjon 66°48’23,7”N og 05°10’32,2”Ø.

source: The drilling program for wellbore 6605/1-1 relates to the drilling of a wildcat well in production licence 328.
nb: Boreprogrammet for brønnbane 6605/1-1 gjelder boring av en undersøkelsesbrønn i utvinningstillatelse 328.

source: StatoilHydro Petroleum AS is the operator with 42.5%, and with Gaz de France 30%, Norske Shell AS 7.5% and Petoro AS with 20% as the other licensees.
nb: StatoilHydro Petroleum AS er operatør med 42,5% og med partnerne Gaz de France 30%, Norske Shell AS 7,5% og Petoro AS med 20%.

source: The well will be drilled in the Vøring Basin, about 352 km northwest of Brønnøysund, 30 km southeast of well 6704/12-1 (Gjallar) and 55 km northwest of 6605/8-1 (Stetind 1).
nb: Denne brønnen er lokalisert i Vøringbassenget, ca 352 km nordvest for Brønnøysund og 30 km sørøst for brønn 6704/12-1 (Gjallar) og 55 km nordvest for 6605/8-1 (Stetind 1).

source: Production licence 328 was awarded in the 18th licensing round on the Norwegian shelf in 2004.
nb: Utvinningstillatelse 328 ble tildelt i 18 Konsesjonsrunde; 2004.

source: Wildcat well 6605/1-1 is the first well in production licence 328.
nb: Undersøkelsesbrønn 6605/1-1 er den første brønnen i utvinningstillatelse 328.

source: The drilling permit is conditional upon the operator securing all other permits and consents required by other authorities prior to commencing the drilling activity.
nb: Boretillatelsen forutsetter at de øvrige tillatelsene og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: This is evident in the Norwegian Petroleum Directorate’s new resource report.
nb: Det går fram av Oljedirektoratets nye ressursrapport.

source: The Norwegian Petroleum Directorate publishes a resource report every other year.
nb: Oljedirektoratet gir ut ressursrapport annakvart år.

source: “After the authorities adjusted the exploration policy and, among other things, let new players enter the game about ten years ago, the number of players on the Norwegian shelf has almost doubled.
nb: "Etter at myndigheitene justerte leitepolitikken og mellom anna opna opp for nye aktørar for rundt ti år sidan, er talet aktørar på norsk sokkel nesten fordobla.

source: This has resulted in a high level of exploration activity, and many discoveries have been made,” says Sissel Eriksen, director of exploration in the Norwegian Petroleum Directorate.
nb: Dette har medverka til høg leiteaktivitet, og det er gjort mange funn," seier Sissel Eriksen, som er direktør for leiting i Oljedirektoratet.

source: In this resource report, the Norwegian Petroleum Directorate presents analyses showing that the medium-sized companies are strengthening their position on the Norwegian shelf.
nb: I denne ressursrapporten presenterer Oljedirektoratet analysar som viser at dei mellomstore selskapa styrker si stilling på norsk sokkel.

source: “The most important reason is that new knowledge results in greater faith in the possibilities of finding more.
nb: "Den viktigaste årsaken er at ny kunnskap gir større tru på mulegheitene til å finne meir.

source: There is still a lot of oil and gas to discover in the North Sea, Norwegian Sea and Barents Sea,” says Eriksen.
nb: Framleis er det mykje olje og gass å finne i Nordsjøen, Norskehavet og Barentshavet," seier Eriksen.

source: The Norwegian shelf became larger two years ago, when Norway and Russia signed the final demarcation line agreement in the Barents Sea.
nb: For to år sidan vart norsk sokkel større, då Noreg og Russland underteikna den endelege delelinjeavtalen i Barentshavet.

source: The Norwegian Petroleum Directorate has mapped the southeastern part of the Barents Sea.
nb: Oljedirektoratet har kartlagt den søraustlege delen av Barentshavet.

source: This area could be made available to the industry as soon as this year, if the Storting approves.
nb: Dette området kan bli tilgjengeleg for industrien alt i år, dersom Stortinget vedtek det.

source: The Norwegian Petroleum Directorate also maps the Norwegian sea areas off Jan Mayen.
nb: Oljedirektoratet kartlegg og dei norske havområda utanfor Jan Mayen.

source: This work will be completed by next year.
nb: Dette arbeidet skal vere ferdig neste år.

source: The mapping will provide more knowledge about possible petroleum resources and the geology in the deep sea areas to the west in the Norwegian Sea.
nb: Kartlegginga vil gi meir kunnskap om mulege petroleumsressursar og geologien i dei djupe havområda vest i Norskehavet.

source: Read the report here >>
nb: Les rapporten >>

source: This will take place in Alta on 27 February at 15:00 hours.
nb: Det skjer i Alta 27. februar klokken 15.00.

source: Resources in these areas have not previously been included in the resource estimate for the Norwegian shelf.
nb: Ressurser i disse områdene har ikke vært en del av ressursestimatet for norsk sokkel.

source: This will therefore entail an upward adjustment in the estimate for undiscovered resources on the Norwegian shelf.
nb: Estimatet for uoppdagede ressurser på norsk sokkel vil derfor bli oppjustert.

source: The Norwegian Petroleum Directorate has collected seismic data in the southeastern Barents Sea and around Jan Mayen on behalf of the government.
nb: Oljedirektoratet har på oppdrag fra regjeringen samlet inn seismiske data i Barentshavet sørøst og rundt Jan Mayen.

source: The mapping started in 2011 and was completed in 2012.
nb: Kartleggingen ble påbegynt i 2011 og fullført i 2012.

source: The acquired data has been processed and interpreted.
nb: De innsamlede dataene er blitt prosessert og tolket.

source: The seminar covers topics that span a broad range, and the interest is considerable:
nb: Seminaret dekker emner som spenner over et vidt spekter, og interessen er stor:

source: "Despite our modest marketing efforts, interest has been considerable.
nb: "Til tross for at vi ikke har markedsført det veldig, har interessen vært stor.

source: This is probably due to the popular topics on the agenda,” says Bjørn Kåre Bryn, geologist in Centrica Energi and one of the people responsible for the programme at this Force seminar.
nb: Det skyldes nok at vi har populære tema på dagsordenen," sier Bjørn Kåre Bryn, geolog i Centrica Energi og medansvarlig for programmet på dette Force-seminaret.

source: There are still some spots available, if you are interested you can sign up on Force's website.
nb: Fortsatt er det noen ledige plasser igjen, interesserte kan melde seg på på nettstedet til Force.

source: The lecturers come from international universities and from the oil companies.
nb: Foredragsholderne kommer fra internasjonale universitetsmiljøer og fra oljeselskapene.

source: John Holbrook from Texas Christian University will present innovations within sequence stratigraphy, while Ron Steel from the University of Austin will talk about Force-inspired studies.
nb: John Holbrook fra Texas Christian University presenterer nytenking innenfor sekvensstratigrafi, mens Ron Steel fra University of Austin snakker om Force-inspirerte studier.

source: Morten Ahlborn and Lars Stemmerik from the University of Copenhagen will present sequence stratigraphy in carbonates.
nb: Morten Ahlborn og Lars Stemmerik fra Universitetet i København presenterer sekvensstratigrafi i karbonater.

source: The lectures from the oil companies cover both clastic and carbonate stratigraphy, with examples that range geographically from the North Sea to the Barents Sea, and with topics that cover both plays, prospects, discoveries and producing fields.
nb: Foredragene fra oljeselskapene dekker både klastisk og karbonatstratigrafi, med eksempler som spenner geografisk fra Nordsjøen til Barentshavet, og med tema som omhandler både play modeller, prospekter, funn og produserende felt.

source: "One lecture is from Complex Flow Design about deterministic modelling of gravitational flows, a lecture based on outcrops on Greenland.
nb: "Et foredrag er fra Complex Flow Design om determinsitisk modellering av gravitasjonsstrømmer, et foredrag basert på blotninger på Grønland.

source: Last, but not least, there will be core showings on both days,” says Bryn.
nb: Sist, men ikke minst, blir det kjernevisninger begge dagene," sier Bryn.

source: “All the major companies on the Norwegian shelf take part in Force (Forum for reservoir engineering and exploration technology cooperation).
nb: "Alle de store selskapene på norsk sokkel er med i samarbeidsforumet Force (Forum for reservoir engineering and exploration technology cooperation).

source: The forum is unique in a global context.
nb: Forumet er unikt i verdenssammenheng.

source: Force has the ambition to promote possibilities for improved oil recovery and to achieve cooperation across production licences,” says Eva Halland, a geologist in the Norwegian Petroleum Directorate and head of the Force secretariat.
nb: Force har ambisjon om å få fram muligheter for økt oljeutvinning og å få til samarbeid på tvers av utvinningstillatelsene," sier Eva Halland, som er geolog i Oljedirektoratet og leder for Force-sekretariatet.

source: Bjørn Kåre Bryn notes that it is important to exchange experience between the oil companies and facilitate regular lectures and work meetings to enhance the expertise of the petroleum clusters:
nb: Bjørn Kåre Bryn påpeker at det er viktig å utveksle erfaring mellom oljeselskapene og fasilitere jevnlige foredrag og arbeidsmøter for å gi næring til kompetansen til petroleumsmiljøene:

source: “This is a forum where the knowledge environments meet across boundaries – the Norwegian Petroleum Directorate, universities, suppliers and oil companies from Norway and abroad.
nb: "Dette er et forum der kunnskapsmiljøene møtes på tvers av tilhørighet – her er Oljedirektoratet, universiteter, leverandører og oljeselskaper fra inn- og utland.

source: I have good experiences from taking part in Force.”
nb: Jeg har gode erfaringer med å være med i Force."

source: He adds that it is important that someone is able to make an effort to organise attractive events – and that the companies are willing to share information and knowledge, insofar as the topics do not affect subjects where there is direct competition between them.
nb: Han legger til at det er viktig at noen har anledning til å ta et tak for å få til attraktive arrangementer – og at selskapene er villige til å dele informasjon og kunnskap, så framt temaene ikke berører emner der det finnes direkte konkurranse dem imellom.

source: “Force’s existence is based on the service being attractive for the participants, and I think it has been a success so far!” says Bryn.
nb: "Force sin eksistens er basert på at tilbudet er attraktivt for deltakerne, og så langt synes jeg at det har vært en suksess!" sier Bryn.

source: In comparison, the diameter of the earth is about 12.7 million metres.
nb: Til samanlikning har jorda ein diameter på om lag 12,7 millionar meter.

source: This is equivalent to about 250 trips around the equator!
nb: Dette svarar til om lag 250 turar rundt Ekvator!

source: The processed seismic data will be sold as a data package.
nb: De seismiske prosesserte dataene selges samlet som én pakke.

source: The seismic data package will also include older, reprocessed 2D seismic data from the southeastern Barents Sea that was acquired in 1974 and 1976 and reprocessed in 1992 (approximately 2 160 kilometres).
nb: Seismikkpakken vil også inneholde eldre reprosessert 2D seismikk fra Barentshavet sørøst som ble samlet inn i 1974 og 1976 og reprosessert i 1992 (cirka 2160 kilometer).

source: The price of the seismic package is NOK 12 million plus VAT, cf the terms of purchase.
nb: Prisen på seismikkpakken er 12 millioner kroner pluss merverdiavgift, jf. kjøpsbetingelsene.

source: The data will be distributed by DISKOS.
nb: Dataene distribueres av DISKOS.

source: Additional administration costs will be invoiced by the DISKOS distributor according to the current pricelist.
nb: Administrasjonskostnader kommer i tillegg og vil bli fakturert av DISKOS distributør etter gjeldende prisliste.

source: Place orders by filling out the order form and sending it to the NPD.
nb: Bestilling foretas ved å fylle ut bestillingsskjema som sendes til OD.

source: By signing the order form, the terms of purchase are accepted.
nb: Ved signering av bestillingsskjema godtas kjøpsbetingelsene.

source: Survey
nb: Under- søkelse

source: Barents- Sea SE
nb: Barents- havet SØ

source: Now the seismic data from the Icelandic shelf is for sale as one package.
nb: Nå er de seismiske dataene innsamlet på islandsk kontinentalsokkel til salgs som én pakke.

source: The price of the seismic package is NOK 1 000 000 plus VAT, cf. purchase terms and conditions.
nb: Prisen på seismikkpakken er 1 000 000 kroner pluss merverdiavgift, jf. kjøpsbetingelsene.

source: The data is distributed by DISKOS.
nb: Dataene distribueres av DISKOS.

source: Administrative costs are not included, they will be invoiced by the DISKOS distributor according to the applicable price list.
nb: Administrasjonskostnader kommer i tillegg, de faktureres av DISKOS-distributør etter gjeldende prisliste.

source: Orders can be placed by competing the order form which is sent to the NPD.
nb: Bestilling foretas ved å fylle ut bestillingsskjema som sendes til OD.

source: The purchase terms and conditions are approved by signing the order form.
nb: Ved signering av bestillingsskjema godtas kjøpsbetingelsene.

source: Seismic survey
nb: Seismiske undersøkelser

source: The seven companies are Chevron Norge AS, Idemitsu Petroleum Norge AS, Det norske oljeselskap ASA, AS Norske Shell, Total E&P Norge AS, Lundin Norway and Tullow Oil Norge AS.
nb: De syv selskapene er Chevron Norge AS, Idemitsu Petroleum Norge AS, Det norske oljeselskap ASA, AS Norske Shell, Total E&P Norge AS, Lundin Norway og Tullow Oil Norge AS.

source: Read more about the Norwegian Petroleum Directorate’s sale of seismic data here >>
nb: Les mer om Oljedirektoratets salg av seismikk her >>

source: The feedback on the event was positive.
nb: Tilbakemeldingene på arrangementet er gode.

source: Laila Elisabeth Pedersen, exploration geologist in Suncor Energy Norge
nb: Laila Elisabeth Pedersen, letegeolog i Suncor Energy Norge

source: “The technical programme is varied and good; the combination of presenters from the industry, authorities and research communities is exciting.
nb: Det faglige programmet er variert og bra, kombinasjonen med foredragsholdere fra industri, myndigheter og forskningsmiljøer er spennende.

source: The social aspect is also positive; it is useful to meet others who are doing the same thing.
nb: Det sosiale er også bra, det er nyttig å treffe andre som holder på med det samme.

source: I have been to several Force events in the past, and have always benefitted professionally.
nb: Jeg har vært på flere Force-arrangmenter tidligere, og har hatt godt faglig utbytte av det.

source: The events are often intensive and take place over the course of two days, which suits me well.”
nb: Samlingene er ofte intensive og går over to dager, det passer meg bra.

source: Erik Lundin, exploration geologist in Statoil
nb: Erik Lundin, letegeolog i Statoil

source: “The focus at this conference is great, the programme is varied and the presentations are top-notch.
nb: Fokuset på denne konferansen er godt programmet er variert og det er høyt nivå på foredragene.

source: I have attended events organised by Force before, but it has been a few years since the last time.
nb: Jeg har vært med på arrangementer i regi av Force tidligere, men det er noen år siden sist.

source: Since I am working with Northeastern Greenland now, and have previously worked with Central Norway, it is useful to be here.
nb: Siden jeg jobber med Nordøst-Grønland nå, og tidligere har jobbet med Midt-Norge, er det nyttig å være her.

source: I have learned a lot.”
nb: Jeg har lært mye.

source: Erling Borgfjord, exploration manager in VNG Norge
nb: Erling Borgfjord, letesjef i VNG Norge

source: “The event is very good, with solid and expert presenters who communicate a lot of new knowledge.
nb: Arrangementet er veldig bra, med solide og faglig sterke foredragsholdere som formidler mye ny kunnskap.

source: The programme committee should be praised!
nb: Programkomiteen fortjener ros!

source: Things are happening all the time and you never stop learning in this discipline.
nb: Det skjer ting hele tiden, og man blir aldri utlært i dette faget.

source: It is particularly exciting to hear about Eastern Greenland, which is monumentally important in order to understand the geology in Central Norway and the Barents Sea.
nb: Særlig er det spennende å høre om Øst-Grønland, som er kolossalt viktig for å forstå geologien i Midt-Norge og Barentshavet.

source: I have participated in many events organised by Force, and I also headed the network group for structural geology from 2003 to 2010.
nb: Jeg har vært på svært mange arrangementer i regi av Force, og jeg ledet også nettverksgruppen for strukturgeologi fra 2003 til 2010.

source: Force is great, and organises good conferences and field trips.
nb: Force er bra, med gode konferanser og feltturer.

source: The events are a good meeting place for the industry and authorities.”
nb: Arrangementene er en god møteplass for industri og myndigheter.

source: Oskar Fjeld, exploration manager in Skagen 44
nb: Oskar Fjeld, letesjef i Skagen 44
